soap/libupnp/libupnp-1.8.4/seeds/01_tvcontrol-DecreaseVolume_0

<?xml version="1.0" encoding="UTF-8"?><s:Envelope s:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/" xmlns:s="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soapenc="http://schemas.xmlsoap.org/soap/encoding/" ><s:Body><u:DecreaseVolume xmlns:u="urn:schemas-upnp-org:service:tvcontrol:1" /></s:Body></s:Envelope>
